/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"StatusBar" = "ステータスバー";
"Show Initial Tips" = "ヒントを表示する";
"Advanced" = "高度な";
"Email Address" = "'To:' Eメール";
"Upload URL" = "カスタム共有URL";
"Upload ID" = "共有ID";
"Show Injections" = "Javaスクリプト挿入を表示する";
"Show Angle Mode" = "角度モードを表示する";
"Auto Expand" = "自動拡張";

"Light" = "ライト";
"Dark" = "ダーク";
"Metal" = "メタル";
"Custom" = "カスタム";
"Default Skin" = "デフォルトスキン";
"Left" = "左";
"Right" = "右";
"Stack Alignment" = "スタックの位置調整";
"Configuration" = "構成";
"Classic" = "クラシック";
"Modern" = "モダン";
